# Заголовок первого уровня
## Заголовок второго уровня
*звёзды* или _нижнее подчёркивание_
**две звезды** или __два нижних подчёркивания__
~~две тильды~~
1. первывый элемент
2. второй элемент
3. третий элемент
4. четвёртый элемент
5. пятый элемент
+ первый элемент
- второй элемент
+ третий элемент
- четвёртый элемент
* пятый элемент 
<https://www.markdownguide.org>
https://www.markdownguide.org 
[текст](https://www.markdownguide.org "это поможет")
![](http://3.bp.blogspot.com/-_DLc3qDxsNA/VenIznBsK7I/AAAAAAAAB0A/GHjI_97B364/s1600/TheFunk.jpg)
1|2|3
---|:---:|---:
да|нет|не знаю
не знаю|нет|да
нет|не знаю|да
нет|да|не знаю
да|не знаю|нет
не знаю|да|нет
